/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Indstillinger til mobil konto...";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Hjem aldrig synkroniseret";

/* menu item, account sync status = currently checking account */
"Checking..." = "Kontrollerer...";

/* menu item, account sync status = currently this file path */
"Checking path" = "Kontrollerer \“%@\”";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Sidste synk. af hjem: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Synk. hjem nu";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Synkroniserer...";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "Synkroniserer %@ af %@ emner – %@%% færdig.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Synkroniserer %@ af %@ – %@%% færdig.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ byte";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Rydder op...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Annullerer...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Afslutter...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Løser konflikter...";

/* menu item, show sync status dialog */
"Sync Status" = "Status for synkronisering af hjemmemappe...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Der er 1 synkroniseringskonflikt";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Der er %@ synkroniseringskonflikter";

/* menu item, one sync error */
"There is 1 Sync Error" = "Der er 1 synkroniseringsfejl";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Der er %@ synkroniseringsfejl";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Der er 1 synkroniseringskonflikt og 1 synkroniseringsfejl";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Der er 1 synkroniseringskonflikt og %@ synkroniseringsfejl";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Der er %@ synkroniseringskonflikter og 1 synkroniseringsfejl";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Der er %@ synkroniseringskonflikter og %@ synkroniseringsfejl";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Der er %@ synkroniseringskonflikter og -fejl";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Gennemse konflikter...";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Gennemgå konflikter og fejl...";

/* menu item, review conflicts */
"Review Errors Now..." = "Gennemgå fejl...";


